;
; Batti 2.3
; Localization file for Dutch
; by Jeroen Bos, 2008
;

   2="Annuleer"
 101="Kies kleur"
 102="Over"
 103="Algemeen"
 104="Gevorderd"
 105="Voorkomen"
 106="Batterij"
 107="Licentie"
 201="Opties"
 202="Batti Configuratie"
 203="Voorgrond"
 204="Achtergrond"
 205="Frame"
 206="Voorgrond AC"
 207="Geen aktie"
 208="Open config"
 209="Voorgrond Laag"
 210="Achtergrond Laag"
 211="Voorgrond Kritisch"
 212="Achtergrond Kritisch"
 213="Kritisch niveau moet lager zijn dan het lage niveau."
 214="Batterij laag"
 215="Batterij kritisch"
 216="Onbekend"
 217="Opladen gestart"
 218="Batterij vol"
 219="Voorgrond Opladen"
 220="Achtergrond Opladen"
 221="Annuleer"
 222="Uitschakel niveau moet lager zijn dan het kritische niveau."
 223="Toon informatie"
 224="Uitschakelen"
 225="Kies kleur"
 226="Over"
1000="Opties"
1001="Opladen tonen"
1002="Knipperen bij kritisch niveau"
1003="Altijd tonen"
1004="Aktie bij Tap"
1012="Linkse marge"
1015="Hoogte"
1018="Kleuren"
1020="Kleur"
1022="Toon frame"
1023="Geluiden"
1025="Speel geluid"
1027="Niveau's"
1028="Laag niveau"
1031="procent"
1032="Kritisch niveau"
1035="procent"
1036="Uitschakel niveau"
1039="procent"
1073="Toon procentuele stappen"
1074="Toon icoon in taakbalk"
1077="Gradient indicator"
1800="Hoofd-batterij:"
1802="Backup-batterij:"
1806="Temperatuur:"
1807="Voltage:"
1808="Voltage:"
1815="Instellingen aanpassen"
2000="Batti Notificatie"
2001="Het apparaat wordt over %d seconden uitgeschakeld."
2002="Uitschakelen"
2003="Verwijderen"
2004="Sluimer"
2005="Verbergen"
2006="Batterij Info"
2008="Hoofd-batterij"
2009="Op Batterij"
2010="Laadt op"
2011="Op AC"
2012="Procent:"
2013="Onbekend"
2014="Voltage:"
2015="Temperatuur:"
2016="Chemie:"
2017="Backup-batterij"
2019="Resterende stroom"
2020="Wil je de instellingen bewaren?"
40008="Instellingen..."
40009="Afsluiten"
40010="Info..."
57664="Over"
